Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaismatkailun_eettisten_ohjeiden_ensimmaiset_uudet_kuvituskuvat_ovat_valmistuneet.html.tmx
Source language: fin
Languages: smn

source: Saamelaismatkailun eettisten ohjeiden ensimmäiset uudet kuvituskuvat ovat valmistuneet
smn: Sämimađhâšem eettisij ravvui vuossâmuuh uđđâ koveh láá valmâštum

source: Sarjakuvataiteilija Sunna Kitti kuvittaa Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet -ohjeistuksen.
smn: Ráiđukovetaaidâr Sunna Kitti sárgu kuuvijd O vdâsvástádâslii já eettisávt kilelis sämimađhâšem toimâprinsiipeh -ravvuid.

source: Koko kuvitusmateriaalin on tarkoitus valmistua kesän 2019 aikana.
smn: Ubâ kovemateriaal lii tárguttâs valmâštuđ keessiv 2019.

source: Uusi materiaali on ensisijaisesti tarkoitettu oppimateriaalikäyttöön matkailualan opiskelijoille sekä matkailualan eri toimijoille ja alueelle saapuville matkailijoille.
smn: Uđđâ materiaal lii uáivildum vuosâsaajeest oppâmateriaalkiävtun mađhâšemsyergi uáppeid sehe mađhâšemsyergi sierâ tuáimeid já mađhâšeijeid, kiäh puátih kuávlun.

source: Kuvitusta ja ohjeistuksen tekstejä yhdistämällä halutaan nostaa saamelaismatkailuun liittyviä haasteita laajempaan tietoisuuteen.
smn: Kuuvijd já ravvuu teevstâid ovtâstitmáin halijdep luptiđ sämimaađhâšmân lohtâseijee háástuid vijđásubbooht tiättun.

source: “Toivomme visuaalisen informaation selkeyttävän ohjeistuksen viestiä ja helpottavan sen sisäistämistä ja käyttöönottoa”, kertoo hankkeen suunnittelija Kirsi Suomi.
smn: “Tuáivup, ete visuaallâš informaatio čielgiit ravvui viestâ já taha älkkeebin tom iberdem já anonväldim”, muštâl haavâ vuávájeijee Kirsi Suomi.

source: Ensimmäiset kuvituskuvat ovat nyt valmistuneet.
smn: Vuossâmuuh koveh láá tääl valmâštum.

source: Tulevaisuus, jonka haluamme -kuva perustuu eettisessä ohjeistuksessa olevaan visioon.
smn: Puátteevuotâ, mon mij halijdep -kove vuáđuduvá eettisij ravvui vision.

source: Vision mukaan saamelaisten perinteiset elinkeinot ovat elinvoimaisia ja kannattavia.
smn: Visio mield sämmilij ärbivuáváliih iäláttâsah láá eellimvuáimáliih já kannattitteeh.

source: Perinteisten elinkeinojen rinnalla uudet elinkeinot, kuten vastuullinen ja eettisesti kestävä saamelaisuuteen perustuva matkailu tukee perinteisiä elinkeinoja ja edistää työllisyyttä paikallisesti.
smn: Ärbivuáválij iäláttâsâi paaldâst uđđâ iäláttâsah tego ovdâsvástádâslâš já eettisávt kilelis sämmilâšvuotân vuáđuduvvee mađhâšem tuárjuh ärbivuáválij iäláttâsâid já ovdedeh pargolâšvuođâ páihálávt.

source: Vision mukaan perustettu saamelaismatkailun neuvontakeskus jakaa saamelaisiin ja saamelaiskulttuuriin liittyvää totuudenmukaista tietoa matkailijoille ja matkailutoimijoille, sekä tietoa eettisesti ja kestävästi toimivista saamelaisista matkailutoimijoista.
smn: Visio mield vuáđudum sämimađhâšem ravvimkuávdáš juáhá sämmiláid já sämikulttuurân lohtâseijee tuotâvuođâlii tiäđu mađhâšeijeid já mađhâšemtuáimeid sehe tiäđu eettisávt kilelis tuáimee säämi mađhâšemtuáimein.

source: Myös saamelaisyhteisön arki ja juhlat, sekä saamelaisten kotiseutualueen maankäyttö on hyvässä visiossa onnistuneesti yhteensovitettu matkailun kanssa saamelaisten oikeudet ja kulttuuri huomioiden sekä niitä kunnioittaen.
smn: Meid sämisiärváduv argâ já juhleh, sehe sämmilij päikkikuávlu eennâmkevttim láá šiev visiost vuohâsávt oohtânheiviittum maađhâšmáin nuuvt, ete sämmilij vuoigâdvuođah já kulttuur váldojeh huámmášumán já taid kunnijâtteh.

source: Tulevaisuus, jonka haluamme.
smn: Puátteevuotâ, mon mij halijdep.

source: Kuvitus: Sunna Kitti.
smn: Kove: Sunna Kitti.

source: Hyvän vision vastakohtana on Tulevaisuus, jota emme halua .
smn: Šiev visio vyestikeeččin lii Puátteevuotâ, mon mij ep haalijd .

source: Tässä kuvassa eettisen ohjeistuksen visio ei ole toteutunut, eikä hallitsemattoman matkailijamäärien jatkuvan kasvun aiheuttamia haasteita ole pystytty ratkaisemaan.
smn: Taan kooveest eettisij ravvui visio ij lah olášum, iäge lah pastam čuávdiđ taid háástuid, maid haldâšmettum mađhâšeijei juátkoo lasanem lii toohâm.

source: Saamelaisten kotiseutualueelle suuntautuva matkailu on hallitsematonta ja saamelaisten perinteiset elinkeinot ovat joutuneet väistymään matkailun tieltä.
smn: Sämmilij päikkikuávlun sundešum mađhâšem lii haldâšmettum já sämmilij ärbivuáváliih iäláttâsah láá karttâm sirdâšuđ mađhâšem oovdâst.

source: Matkailun ulkopuolisen väestön kulttuurikäytäntöjä ja perinteitä ei ole onnistuttu turvaamaan, vaan saamelaisyhteisön arki ja juhla on päätynyt matkakohteeksi ja nähtävyydeksi.
smn: Mađhâšem olgopele aalmug kulttuurtaavij já ärbivuovij turvâstem ij lah luhostum, peic sämisiärváduv argâ já juhleh láá karttâm mađhâšemčuosâttâhhân já uáinámuššân.

source: Tulevaisuus, jota emme halua.
smn: Puátteevuotâ, mon mij ep haalijd.

source: “Toivon kuvituksella olevan vaikutusta matkailijoiden ja matkailualan suhtautumisessa saamelaisiin ja saamelaiskulttuurin.
smn: “Tuáivum, ete kuuvijn lii vaikuttâs toos, maht mađhâšeijeeh já mađhâšemsyergi uáinih sämmilijd já sämikulttuur.

source: Virheellisiin, vanhanaikaisiin mielikuviin perustuva matkailu kutistaa sitä jo pientä tilaa, jossa saamelaiset voivat vapaasti harjoittaa omaa kulttuuriaan tulematta häirityiksi.
smn: Mađhâšem, mii vuáđuduvá puástu já puárisáigásijd mielâkuuvijd, kááržud tom jo ovdiist uccâ saje, mast sämmiliih pyehtih rijjâ hárjuttiđ jiejâs kulttuur nuuvt, ete iä šoođâ hettejum.

source: Minua huolestuttaa kylien muuttuminen paikallisille asuinkelvottomiksi”, sanoo sarjakuvataiteilija Sunna Kitti siitä, miksi hän lähti mukaan ohjeistuksen kuvitukseen.
smn: Mun lam huolâst tast, ete kyláh muttojeh páiháláid aassâmkiälbuttemin”, iätá ráiđukovetaaidâr Sunna Kitti tast, manen sun vuolgij fáárun sárgud kuuvijd ravvuin.

source: Saamelaiskäräjien kokous hyväksyi 24.9.2018 Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet .
smn: Ovdâsvástádâslii já eettisávt kilelis sämimađhâšem toimâprinsiipeh láá tuhhiittum Sämitige čuákkimist 24.9.2018.

source: Eettisten ohjeiden päätavoitteena on poistaa saamelaisuutta hyväksikäyttävä matkailu sekä matkailun kautta leviävä saamelaisia koskeva väärä tieto.
smn: Eettisij ravvui váldu-ulmen lii meddâlistiđ sämmilâšvuođáin ávhástâllee mađhâšem sehe sämmilijd kyeskee puástutiäđu, mii leevvân mađhâšem peht.

source: Toisena painopisteenä on turvata matkailun ulkopuolisen väestön kulttuurikäytännöt ja perinteet.
smn: Nubben tiäddučuogâstâhhân lii turviđ mađhâšem olgopele aalmug kulttuurtaavijd já ärbivuovijd.

source: Hankkeen on rahoittanut opetus- ja kulttuuriministeriö.
smn: Máttááttâs- já kulttuurministeriö lii ruttâdâm haavâ.

source: https://www.samediggi.fi/saamelaismatkailun-eettiset-ohjeet/
smn: https://www.samediggi.fi/samimadhasem-eettisiih-ravvuuh/?lang=an

source: Lisätietoja
smn: Lasetiäđuh

source: Suunnittelija Kirsi Suomi, Kulttuurillisesti vastuullinen saamelaismatkailu, 010 839 3118, kirsi.suomi(at)samediggi.fi
smn: Vuávájeijee Kirsi Suomi, Kulttuurlávt ovdâsvástádâslâš sämimađhâšem, 010 839 3118, kirsi.suomi(at)samediggi.fi
